{
    "recipients": [
        [            "lclayton@hiles.ccdev.att.com",            "Customer Care Agent"        ],
        [            "lclayton@hiles.ccdev.att.com",            "Customer Care Agent"        ]
    ],
    "subject": "DSL ORDER STATUS FOR CASE# 1537053",
    "message": "1/25/2019\n  \n08/12/2006\n\n,  \n\nDear  ,\n\nWelcome to AT&T High Speed Internet Enterprise Service (HSIA-E).  Your order is being \nprocessed and has been assigned the following reference numbers \nand IP network addresses:\n\nCustomer Tracking #        1537053\nOrder #                    69256\nPhone #                    \n\nIP Address Range:          12.135.209.33 - \nSubnet Mask:                \nDefault Gateway:           \nRouter Address:            \n\nDNS Servers:\nPrimary - 68.94.156.1\nSecondary - 68.94.157.1\n\nPlease retain this important information for your records and \nrefer to it when reporting a problem with your service or \nrequesting any changes to your order.\n\nAT&T works closely with an approved supplier to deliver your \nservice in a timely fashion.  The access installation is a two-part\nprocess and will take place as follows: \n\n   1. A local telephone company technician will install the \n      DSL loop from the telephone company central office to a telephone \n      box at your location.  AT&T's DSL supplier will notify you of the \n      loop installation date via e-mail.\n\n      NOTE: You will not need to be on site if the telephone box is \n      located outside and is not locked, or is otherwise accessible \n      from the outside. \n\n   2. A field service technician from AT&T's DSL supplier will deliver and \n      install your Customer Premise Equipment (router) at your location, \n      activate the line, and perform standard inside wiring.  \n      You will be notified of this scheduled installation date via email from \n      our DSL supplier.\n\n      Please keep in mind that a responsible party must be on location\n      for the scheduled appointment date to grant access to the Field\n      Service Technician (FST).  If no one is present, the FST will attempt\n      to contact AT&T and the end-user by phone for up to 15 minutes.\n      Re-scheduling a new installation appointment will incur a $100 missed\n      appointment fee.\n\n      For more information about our inside wiring policy, please see the AT&T High Speed Internet - Enterprise\n      Service Guide at:  http://serviceguidenew.att.com/sg_flashPlayerPage/DSL.\n\n\nIf you have questions regarding your order, please call AT&T \nHSIA-E Customer Care at 1-877-XDSL-ATT.\n\nSincerely,\nAT&T HSIA-E Customer Care\n\nPLEASE DO NOT REPLY TO THIS EMAIL. THIS IS A POST-ONLY MAILING. \nMAIL SENT TO THIS ADDRESS CANNOT BE ANSWERED. PLEASE CALL \n1-877-XDSL-ATT WITH ANY QUESTIONS.",
    "ipLetterSender": "dslstatus@attglobal.net",
    "startTime": "01/25/2019"

}

